Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: To repair leaks in hulls, equip the welding tool by double-clicking on it.
ja: 船体の水漏れを修理するために、ダブルクリックで溶接工具を装備する

source: To stop aiming, press {2}.\n\nThe gun uses a lot of power, so firing conservatively is key.
ja: 照準を止めるには、{2}を押してください。\n\n銃は大量の電力を消費するので、控えめに発砲することが重要です。

source: To unequip the fire extinguisher, drag it away from the inventory and release the mouse button.
ja: 装備から外すには、装備スロットからドラッグで移動させ、ボタンを離します。

source: To use the coilgun, interact ({0}) with the periscope.
ja: コイルガンは、潜望鏡を覗き（{0}）で使用します。

source: Together with engineers they ensure a submarine is working to its fullest.
ja: エンジニアと共に潜水艦が最大限稼働するように務めます。

source: Toggle Batteries
ja: トグルバッテリー

source: Toggle Docking
ja: トグル係留

source: Toggle Siren
ja: トグルサイレン

source: Tonic Liquid
ja: トニックリキッド

source: Too many failed login attempts.
ja: ログイン失敗数が多すぎます。

source: Toolbox
ja: ツールボックス

source: Torso
ja: 体

source: Torso Angle
ja: 胴体角度

source: Torso Position
ja: 体幹位置

source: Toxin Cabinet
ja: 毒箱

source: Training
ja: トレーニング

source: Training Course
ja: トレーニングコース

source: Training Course complete!
ja: トレーニングを完了！

source: Traitor count:
ja: 裏切り者数：

source: Traitor ratio:
ja: 裏切り者比：

source: Traitors
ja: 裏切り者

source: Transfer items between character and container inventory by dragging or double-clicking.\n\nWhen in a character’s inventory, items can be equipped by double-clicking on them or by pressing the corresponding quick-slot key.\n\nTo close the interface, press {1}.
ja: ドラッグまたはダブルクリックでアイテムを移動します。\n\nインベントリの中のアイテムをダブルクリックか、クイックスロットキーを押すことで装備できます。\n\n {1}で閉じる.

source: Transparent
ja: トランスペアレント

source: Traversing the so-called Hydrothermal Wastes requires special caution.
ja: いわゆる"熱水廃棄物"を横断する時は、特別な注意が必要です。

source: Treason against the Europa Coalition is punishable by death—eliminate the renegades by any means necessary.
ja: エウロパ連合に対する反逆行為は死を以って罰されます — いかなる手段を以ってしても対象を排除してください。

source: Treat burns
ja: 火傷の治療

source: Treat crew member’s injuries
ja: 乗組員の負傷を治療

source: Treat them by highlighting the target character and pressing {0}.
ja: {0}を押して、ハイライトされたターゲットに使用します。

source: Treating [targetname] in [roomname]!
ja: [roomname]で、 [targetname] を治療！

source: Triphylite
ja: トリフィライト

source: Trust in the laws of physics and think clear.
ja: 物理の法則を信頼し、鮮明に脳みそを使いましょう。

source: Try again after 10 seconds.
ja: 10秒後にもう一度お試しください。

source: Try to keep the output as close to load as possible.
ja: 出力をできるだ負荷に近く維持するようにします。

source: Trying to find an extinguisher!
ja: 消化器見つけなくては！

source: Turbine output
ja: 原動機出力

source: Turn it on by interacting with it ({0}) and flip the switch to the “on” position.
ja: （{0}）でコネクトし、スイッチを「オン」に切り替えます。

source: Turn on nearby pump to drain excess water
ja: 排水するために、近くのポンプをオンにする

source: Turns out the signal was emitted by a Moloch!
ja: 信号はモロクにより発信されていたことが判明！

source: Tutorial
ja: チュートリアル

source: Two integrated buttons.
ja: ２個の内臓ボタンで制御

source: Typhon class subs are known for their brutish appearance, reasonable array of light and heavy firepower, and their general dependability.
ja: Typhonクラスの潜水艦は、その荒々しい外観、合理的な軽さと重さのパワー、一般的な信頼性で知られています。

source: Typically used in photonics masts to provide the crew with a high-resolution view of the area outside the sub.
ja: 通常、潜水艦外の高解像度映像を提供する、フォトニクスマストとして使われます。

source: UNAUTHORIZED ACCESS
ja: 不正アクセス

source: UPnP can be used for forwarding ports on your router to allow players to join the server.
ja: UPnPは、プレイヤーがサーバーへの参加を許可するようにルータに転送ポートのために使用することができます。

source: UPnP discovery timed out.
ja: UPnPのディスカバリーがタイムアウトしました。

source: UPnP not available.
ja: UPnPの利用できません。

source: Unconscious
ja: 無意識

source: Underwater Scooter
ja: 水中スクーター

source: Undock from the station
ja: ステーションから係留解除

source: Undocking
ja: 係留解除

source: Unequip
ja: 装備を外す

source: Unequip or drop an item by double-clicking it while it is in use.\n\nWhen welding tool is equipped, hold {0} to aim.
ja: アイテムをダブルクリックして、装備を解除、またはドロップします。\n\n装備中 に{0} で目的位置に使用します。

source: Unfortunately there is no way to change the input device on Mac OS X—it will only use your system's default.
ja: 残念ながら、Mac OS Xでは、システムのデフォルトを使用する上での入力デバイスを変更する方法はありません。

source: Unknown
ja: 不明

source: Unlimited
ja: アンリミテッド

source: Unsubscribe
ja: 登録解除

source: Up
ja: アップ

source: Update item
ja: アイテムを更新します。

source: Updated
ja: 更新

source: Uploads the files to the Steam Workshop.
ja: スチームワークショップにファイルをアップロードします。

source: Upper Discharge Coil
ja: 上部放電コイル

source: Upper docking port
ja: 上部係留ポート

source: Uranium
ja: ウラン

source: Uranium Ore
ja: ウラン鉱石

source: Usable device for generating electrical power.
ja: 電力を生成するために使用可能なデバイス。

source: Usable device for generating motion on the X axis.
ja: X軸上の動きを生成するために使用可能なデバイス。

source: Usable device for moving water.
ja: 水を移動させるために使用する。

source: Usable device for observing the sub's sonar.
ja: 潜水艦のソナーを観察するために使用可能なデバイス。

source: Usable device for oxygen generation—must be linked to vents to work.
ja: 酸素発生のために使用可能な装置 - 通気孔が通じていないと意味がない。

source: Usable device for setting the course of the shuttle.
ja: シャトルのコースを設定するために使用可能なデバイス。

source: Usable device for setting the course of the sub.
ja: 潜水艦のコースを設定するために使用可能なデバイス。

source: Usable device for viewing a schematic of the sub as well as the status of each room.
ja: 潜水艦の概略ならびに各部屋の状態を表示するために使用可能なデバイス。

source: Use
ja: 使用

source: Use % of players for max traitors
ja: プレイヤーの%を使い裏切り者の最大数を決める。

source: Use Karma
ja: カルマを使用します

source: Use [radiobutton] to talk through the radio.
ja: [radiobutton] キーを押して無線機で話す。

source: Use as treatment
ja: 治療として使用します

source: Use carefully.
ja: 慎重に使用してください。

source: Use it to inject eggs into a living body by pressing [Attack]!
ja: [Attack]キーで他人に卵を植え付けよう!

source: Use the code words to greet the agent and code response to respond.
ja: 「挨拶合言葉」を使って話しかけ、相手は「返答合言葉」で返事をしてください。

source: Use the signal_in connection to set the stored value, and the signal_store input to toggle whether the received signals should be stored.
ja: signal_in接続を使用し値を格納、signal_store信号を使用し入力された値が格納されるべきかどうかを切り替えます。

source: Use very carefully.
ja: 非常に慎重に使用してください。

source: Use with care as it may cause mobile clots in the bloodstream.
ja: 血栓が生じる可能性があるので注意して使用してください。

source: Used as a power source for various handheld devices.
ja: 様々な携帯機器の電源として使用されます。

source: Used as an ingredient in aluminum alloys, plastic and various electrical components.
ja: アルミニウム合金、プラスチック及び各種電気部品の原料として使用される。

source: Used as an ingredient in many medical compounds.
ja: 多くの医療化合物の原料として使用される。

source: Used as an ingredient in several poisons.
ja: いくつかの毒の原料として使用される。

source: Used as an ingredient in the manufacture of various medicines.
ja: 様々な医薬品の原料として使用される。

source: Used in the manufacture of explosives and medical compounds.
ja: 爆発物や医療化合物の製造に使用される。

source: Used in the manufacture of lamps, explosives and some medical compounds.
ja: ランプ、爆発物や一部の医療化合物の製造に使用される。

source: Used to pump water in and out of ruins.
ja: 遺跡の内と外に水をポンプするために使用されます。

source: Useful for crafting.
ja: クラフトに使用する。

source: Useful for marking a path while exploring outside the sub.
ja: 潜水艦の外を探索しながら通り道をマークするのに便利です。

source: Useful for restraining problem players.
ja: 問題のある船員を抑制します。

source: Using autopilot and “maintain position” is helpful in setting the position you want the submarine to move to.
ja: 自動操縦と「位置の維持」を使用すると、潜水艦を移動させたい位置を設定するのに役立ちます。

source: Using whitelist
ja: ホワイトリストを使用

source: Usually pumps receive signals from nearby water detectors or navigation terminals, but some can be operated manually.
ja: 通常では、近くの水検知器やナビゲーション端末から信号を受信しますが、手動で操作も可能です。

source: Utility compartment
ja: ユーティリティ区画

source: Value
ja: 値

source: Velocity: [kph] km/h
ja: 速度: [kph] km/h

source: Velonaceps Calyx Eggs
ja: Velonacepsがく卵

source: Velonaceps calyx infection
ja: Velonaceps calyx感染

source: Vent
ja: 出口

source: Ventral Coilgun Control
ja: 船底部コイルガンコントロール

source: Ventral Railgun Control
ja: 船底部レールガンコントロール

source: Ventral camera view
ja: 船底側カメラビュー

source: Version '[version]' required to connect to the server (your version: '[clientversion]').
ja: このサーバーに接続するにはバージョン '[version]' が必要です (あなたのバージョン: '[clientversion]').

source: Very little is known of the presumably extinct alien civilization that built the ruins scattered all across Europa.
ja: エウロパに散在する遺跡を建築し、絶滅したと考えられているエイリアンの文明について知られていることは非常に少ないです。

source: Video
ja: ビデオ

source: Vigor
ja: 活力

source: Vitality
ja: 体力

source: Voice activity
ja: 音声アクティビティ

source: Voice activity is sent only when a certain key is held down.
ja: 音声アクティビティは、特定のキーを押しているときにのみ送信されます。

source: Voice activity is sent whenever the sound coming through surpasses the noise gate threshold.
ja: 音声がノイズゲートの閾値を超えると、音声アクティビティが送信されます。。

source: Voice chat
ja: ボイスチャット

source: Voice chat enabled
ja: ボイスチャット有効

source: Voice chat is disabled.
ja: ボイスチャットが無効

source: Voice chat volume
ja: ボイスチャット音量

source: Volatile Compound N
ja: 揮発性化合物N

source: Vote
ja: 投票

source: Vote to kick
ja: キックの投票

source: Votes
ja: 投票

source: Votes required:
ja: 必要な投票：

source: Votes to end the round [votes]/[max]
ja: ラウンド終了投票数 [votes]/[max]

source: WARNING: High pressure
ja: 警告:高圧力

source: WARNING: Insufficient power
ja: 警告：電力不足

source: Waist
ja: 腰

source: Wait
ja: 待機

source: Waiting for a slot to free up on the server.
ja: プレイヤー枠が空くのを待っています。

source: Waiting for file transfers to finish before starting the round...
ja: ファイル転送がラウンドを開始する前に終了するのを待っています...

source: Waiting for the campaign to start.
ja: キャンペーンが開始するのを待ちます。

source: Waiting for the round to start.
ja: ラウンド

source: Wall-mounted lighting.
ja: 壁掛け照明。

source: Walls
ja: 隔壁

source: Warning
ja: 警告

source: Warning: You will be banned from the server if your Karma decreases below [banthreshold].
ja: 警告：あなたのカルマが[banthreshold]未満の場合、サーバーから禁止されます。

source: Watcher
ja: ウォッチャー

source: Watchman
ja: ウォッチマン

source: Watchman Clothes
ja: 警備員の服

source: Water Detector
ja: 水検知器

source: Water level
ja: 浸水

source: Water level data not available
ja: 浸水データは利用できません

source: Water pumps
ja: ウォーターポンプ

source: Waypoint
ja: ウェイポイント

source: We have a crew member here who needs to get to [location2] in a hurry.
ja: [location2] へ急ぎで到達しなければならない人物がいます。

source: We have a hull breach and some unwanted visitors!
ja: 船体の異常と侵入者がいます！

source: We live crammed into tight spaces, under ice, in the sea.
ja: 我々は氷の下、海の奥深くの狭い空間に閉じ込められています。

source: We need a medic here stat.
ja: ここでは医者が必要です。

source: We need a medic here!
ja: 医者が必要だ！

source: We need power!
ja: 電力が必要です!

source: We seem to be stable now.
ja: 私たちは今、安定しているようです。

source: We've got [count] targets at [direction]!
ja: [direction]に [count] 物体 !

source: Weapon Holder
ja: 武器ホルダー

source: Weapons
ja: 兵器

source: Weapons require at least one free hand.
ja: 片手が空いてないと装備できません。

source: Wearable equipment can either be double-clicked or dragged into their corresponding slots in the character inventory.\n\nReady the weapon by holding {0} and swing it by clicking {1}.
ja: 装備品はダブルクリックするか、インベントリの対応スロットにドラッグできます。\n\n{0}を押しながら狙いを定め、 {1}で攻撃します。

source: Weather Forecast For Today: Cold and Damp.
ja: 今日の天気予報：寒くてじめじめします。

source: Welcome aboard.
ja: ようこそ！

source: Welcome.
ja: ようこそ。

source: Welding Fuel Tank
ja: 溶接燃料タンク

source: Welding Fuel Tank (empty)
ja: 溶接燃料タンク（空）

source: Welding Tool
ja: 溶接ツール

source: Welding fuel required
ja: 溶接燃料が必要

source: Welding tools are simple enough to be used by any submariner, but trained mechanics are generally faster welders and have a lower risk of injuring themselves with the tool.
ja: 溶接ツールはシンプルな仕組みなので誰にも扱うことができますが、訓練を受けたメカニックはより素早く溶接でき、自分自身が怪我をする可能性も低いです。

source: We’re gonna blow this joint.
ja: このジョイントを打つつもりです。

source: What batteries?
ja: 何のバッテリーだ？

source: What do you mean?
ja: どういう意味ですか?

source: What fire?
ja: 火が出てるって？

source: What leaks?
ja: 浸水?

source: What percentage of players has to be dead/spectating until a respawn shuttle is dispatched.
ja: 全プレイヤーの何%が死亡/観戦中の状態になったら、人員補充を開始するか。

source: When active sonar is on, the transponders send out pings that reflect from nearby obstacles.
ja: アクティブソナーがオンの場合、トランスポンダは近くの障害物に反射する探信音波を送信します。

source: When automatic control is on, the reactor will automatically adjust itself according to the power consumption.
ja: 自動制御がオンのとき、反応器は、自動的に消費電力に応じて自身を調整します。

source: When characters suffer too many injuries, they enter an unconscious state.
ja: 重症を負うと、意識がなくなっててしまいます。

source: When deployed and activated in the correct location, it will signal colonists to come and set up an outpost.
ja: 正しい場所に配置され使用された場合、入植者に信号を送信して前哨基地の建設準備の合図を出します。

source: When deploying a decoy, be sure to deactivate your active sonar for best results.
ja: デコイを展開する場合、アクティブソナーを無効にしないと効果が薄れるかもしれません。

source: When enabled, the camera moves according to the direction you point the cursor to.
ja: 有効にすると、カメラが移動は方向に応じて、にカーソルを合わせます。

source: When enabled, voice chat messages are panned according to the direction of the speaker relative to your position.
ja: 有効にすると、ボイスチャットメッセージは、位置にスピーカーの相対的な向きに応じてパンされています。

source: When switched on, forwards all received signals from the input connections to the outputs.
ja: オンになった時、全ての入力を出力に転送します。

source: When the electrical grid is supplied more power than what is being consumed, the voltage rises, which may cause damage to electrical devices.
ja: 電力網に消費量よりも多くの電力が供給されると、電圧が上昇し電気装置に損傷を与える可能性があります。

source: When the lights go out and your buddies go to sleep, all kinds of dark shit crawls into their minds.
ja: 消灯し、仲間たちが眠りにつく度、彼らの心には深く暗い影が差します。

source: When the line is fully green, close the clamps by pressing “toggle docking”.
ja: ラインが完全に緑色になったら、「トグル係留」を押してクランプを閉じます。

source: When the output is lower it leads to power outages and, when it’s higher, overvoltage and fires.\n\nWhen the reactor operator leaves the interface, it’s recommended to turn automatic control on.
ja: 出力が低いと停電になり、高いと過電圧となり発火します。\n\n原子炉を離れるときには自動制御をオンにすると良いでしょう。

source: When the plan goes as planned and the gear works is as probable as the human race leaving this shithole.
ja: 計画通りに計画が進み、機械の動作確率がこのクソ星から人類がオサラバするのと同じくらいなら

source: When the sub is flooded, use pumps to drain excess water.
ja: 潜水艦に浸水したら、ポンプを使用して余分な水を排水する。

source: When there's not enough power available, the voltage drops, which may cause some devices to shut down.
ja: 十分な電力が足りていない場合は、電圧が降下し一部の装置が停止するかもしれません。

source: When using a diving mask, be careful not to mix up welding fuel tanks and oxygen tanks.
ja: ダイビングマスクを使用する場合は、燃料タンクと酸素ボンベを間違えないように注意してください。

source: Where are the oxygen tanks?
ja: 酸素ボンベはどこにある？

source: Where?
ja: どこにだ?

source: While aiming, hold {1} to weld.
ja: {1}を長押しすると溶接します。

source: While exploring ruins or caves, drop flares as often as possible to help mark a path out, should you need to make a hasty exit for some reason.
ja: 遺跡や洞窟を探検する時は、出口までの目印を作るためにできるだけ頻繁にフレアを残しましょう。何らかの理由で急いで脱出しなければならないかもしれません。

source: While on the periscope, aim with the mouse and fire by pressing {1}.
ja: 潜望鏡を除いでいる間、マウスで狙いを定め {1}を押して発射します。

source: While the body armor won't offer adequate protection against most of the inhabitants of the subsurface ocean, it can be extremely useful if there are traitors on board.
ja: ボディアーマーは深海の生物に対しては十分な防御力はないですが、艦内に裏切り者がいる場合は非常に便利です。

source: While the helmet won't offer adequate protection against most of the inhabitants of the subsurface ocean, it can be extremely useful if there are traitors on board.
ja: ヘルメットは深海の生物に対しては十分な防御力はないですが、艦内に裏切り者がいる場合は非常に便利です

source: Whitelist
ja: ホワイトリスト

source: Wifi Component
ja: wifi部品

source: Will sink and then explode.
ja: 沈み、その後爆発する。

source: Will sink while producing a loud acoustic signal to attract attention away from the sub.
ja: 潜水艦からの注目を逸らす為に大音量の音響信号を生成しながら沈みます。

source: Windowed
ja: ウィンドウ表示

source: Windowed Door
ja: 窓付きドア

source: Windowed Door with Buttons
ja: 窓付きドア（ボタン制御）

source: Wire
ja: 銅

source: Wiring
ja: 配線

source: With a relatively high top speed and fantastic ascent and descent characteristics due to her 3 large ballast tanks, Orca class subs are agile vessels, let down only by their small compliment of weapons, unreliable engine and reactors with a greater than average hunger for fuel.
ja: 3つの大型バラストタンクを搭載し、比較的高い最高速度と素晴らしい上昇と下降の特徴を持つ、Orca潜水艦は機敏な船です。武器、信頼性の低いエンジン、平均以上の燃料を必要とする原子炉が難点です。

source: Without it, they will break and stop working.
ja: そうしないと、壊れて使用できなくなります。

source: Without prompt treatment, sufforine poisoning leads to delusions and rapid death.
ja: 迅速な治療なしでは、スフォリン中毒により虚妄の後、急死してしまうでしょう。

source: Without, the ship don’t move and the lungs won’t breathe.
ja: これらがなければ、船は微動だにせず、肺も動作しません。

source: Workshop items are only allowed to modify files in the Mod folder or add submarine files to the Submarines folder.
ja: ワークショップのアイテムはのみのModフォルダ内のファイルを変更したり、潜水艦のフォルダに海底ファイルを追加することが許可されています。

source: Wrench
ja: レンチ

source: Xor Component
ja: XOR回路

source: Yes
ja: はい

source: Yes to All
ja: すべて、はい

source: Yes, sir!
ja: かしこまりました！

source: You are no longer a traitor, so play nice!
ja: あなたはもう裏切り者ではありません。なのでもう仲良くしても大丈夫ですよ！

source: You are not allowed to select this job because your Karma is too low ([yourkarma]/[minkarma]).
ja: あなたのカルマ（[yourkarma] / [minkarma]）が低すぎ、この仕事を選択することが許可されません。

source: You are not on the server's whitelist.
ja: 貴方はサーバーのホワイトリストに入っていません。

source: You are now onboard a submarine, which is where you will spend most of your time in Barotrauma.
ja: あなたは今、潜水艦に乗っています。Barotraumaでは、大部分の時間をここで過ごします。

source: You are the traitor!
ja: あなたは裏切り者だ！

source: You can also get a rough idea of your surroundings based on the sounds reflected from the ice walls.
ja: また、氷壁からの反射音に基づいて、大まかな周りの地形を知ることができます。

source: You can also use items with the inventory hotkeys or by double clicking.
ja: また、インベントリのホットキーを押すか、ダブルクリックしてアイテムを使用することもできます。

source: You can check each medical item’s description to see what they treat.
ja: インベントリのホットキーを押すか、ダブルクリックしてアイテムを使用することもできます。

source: You can disguise yourself as someone else by wearing their ID card and something that covers your face.
ja: 他人のIDカード持ち、顔を隠す服装を身に着けることによって、変装することができます。

source: You can either select an existing submarine or a content package from the 'Your items' menu at the left, or create an entirely new item by clicking the 'Create a new item' button.
ja: 左側に「アイテム」メニューから既存の潜水艦やコンテンツパッケージを選択するか、「新しいアイテムを作成」ボタンをクリックすることにより、全く新しいアイテムを作成することができます。

source: You can inspect different limbs by clicking on them.\n\nTo treat an affliction, drag a medical item onto the highlighted area.
ja: 四肢をクリックして検査することができます。\n\n怪我を治療するには、医療アイテムを強調表示された場所にドラッグします。

source: You can install the package from the Steam Workshop.
ja: このパッケージはスチームワークショップからインストールする事ができます。

source: You can see load and output values to the right.
ja: 右側に負荷値と出力値が表示されます。

source: You can see what’s inside one by interacting with it ({0}).
ja: ({0})で中のものを見ることができます.

source: You can take the diving suit off now.
ja: もう潜水服を脱いでも大丈夫です。

source: You can use the change note to explain what's new in the update.
ja: アップデートの新機能を説明するために、変更のノートを使用することができます。

source: You can use this tab to publish new items in the Steam Workshop.
ja: スチームワークショップに新しいアイテムを公開するには、このタブを使用することができます。

source: You can, for example, use these tags to limit access to some parts of the sub.
ja: これらのタグを使用し、潜水艦の一部へのアクセスを制限することができます。

source: You cannot deselect the content package because it is a core package required for the game to work.
ja: それはゲームが動作するために必要なコアパッケージであるため、コンテンツパッケージの選択を解除することはできません。

source: You cannot get Steam Achievements during this play session.
ja: このプレイセッション中、Steam実績は解除できません。

source: You don't know their names, but you do have a method of communication.
ja: そのエージェントが誰かはわかりませんが、連絡の方法はあります。

source: You don’t have any bandages with you, do you?
ja: 包帯を持っていませんか？

source: You feel feverish
ja: なんだか風邪気味だ

source: You feel something moving in your throat.
ja: あなたの喉で何かが動き回っている感じがする。

source: You have been away from keyboard for too long.
ja: あまりにも長い間、キーボードから離れています。

source: You have been banned from the server because your Karma decreased below [banthreshold].
ja: あなたのカルマ[banthreshold]は以下の為、サーバーから禁止されています。

source: You have been banned from the server.
ja: サーバーからBANされました。

source: You have been blocked by the spam filter.
ja: スパムフィルタによってブロックされています。

source: You have been crushed by water pressure.
ja: 水圧により、押しつぶされてしまいました。

source: You have been disconnected because of excessive desync (expecting a removed event).
ja: あなたは、過剰な同期ずれにより切断されました。(削除されたイベントを呼び出そうとした)

source: You have been disconnected because of excessive desync (expecting a very old event).
ja: あなたは、過剰な同期ずれにより切断されました。(古すぎるイベントを呼び出そうとした)

source: You have been disconnected because of excessive desync.
ja: あなたは、過剰な同期ずれにより切断されました。

source: You have been disconnected because syncing your client with the server took too long.
ja: サーバとクライアントを同期するのに時間がかかりすぎたので、あなたは切断されました。

source: You have been disconnected from the server.
ja: サーバーから切断されました。

source: You have been kicked by the spam filter.
ja: スパムフィルタによってキックされました。

source: You have been kicked from the server.
ja: サーバーからキックされました。

source: You have been muted by the server.
ja: サーバーによってミュートされています。

source: You have been taken over by the husk parasite.
ja: あなたはハスク寄生虫によって支配された。

source: You have been unmuted by the server.
ja: サーバーによってミュートが解除されています。

source: You have bled out.
ja: あなたは失血死しました。

source: You have bled to death.
ja: 失血死しました.

source: You have burned to death.
ja: 焼死しました

source: You have died
ja: 死亡しています

source: You have died of alcohol poisoning.
ja: アルコール中毒で死亡しました。

source: You have died of cyanide poisoning.
ja: あなたは青酸中毒で死亡しました。

source: You have died of gunshot wounds.
ja: 銃創により死亡しました。

source: You have died of morbusine poisoning.
ja: あなたはモルビシン中毒で死亡しました。

source: You have died of opiate overdose.
ja: アヘンの過剰摂取で死亡しています。

source: You have died of opiate withdrawal.
ja: あなたはアヘンの離脱症状で死亡しました。

source: You have died of sufforin poisoning.
ja: あなたはスフォリン中毒で死亡しました。

source: You have drowned.
ja: あなたは溺死しました。

source: You have left the server.
ja: サーバーから離脱しました。

source: You have succumbed to your injuries.
ja: 負傷のためあなたは死亡しました。

source: You have succumbed to your internal injuries.
ja: あなたは内臓損傷に倒れた。

source: You have suffocated.
ja: 窒息死しました。

source: You haven't subscribed to any mods on the Steam Workshop.
ja: スチームワークショップ上のModsに登録していません。

source: You may switch it by selecting another core package.
ja: 他のコアパッケージを選択して切り替えることができます。

source: You must disable the content package [incompatiblecontentpackage] before joining.
ja: サーバーに参加する前にコンテンツパッケージ [incompatiblecontentpackage] を無効化する必要があります。

source: You must disable the content packages [incompatiblecontentpackages] before joining.
ja: サーバーに参加する前にコンテンツパッケージ [incompatiblecontentpackages] を無効化する必要があります。

source: You must use two hands to carry one and they can’t be carried around in the inventory.
ja: 運ぶためには両手が必要で、インベントリにしまうことができません。

source: You need the content package [missingcontentpackage] to play on the server.
ja: このサーバーに参加するにはコンテンツパッケージ [missingcontentpackage] が必要です。

source: You need the content packages [missingcontentpackages] to play on the server.
ja: このサーバーに参加するにはコンテンツパッケージ [missingcontentpackages] が必要です。

source: You need to enable the content package '[contentpackage]' in the game's settings to play on this server.
ja: このサーバーに参加するにはコンテンツパッケージ '[contentpackage]' を設定から有効化する必要があります。

source: You need to restart the game for the language change to take effect.
ja: 言語の変更を有効にするには、ゲームを再起動する必要があります。

source: You need to restart the game for the resolution changes to take effect.
ja: 解像度の変更を有効にするには、ゲームを再起動する必要があります。

source: You need to unload them.
ja: 取り外し

source: You should navigate out of the cavern and inform the researchers.
ja: 洞窟の外に移動し、研究者に知らせるべきです。

source: You should report the incident to [location2].
ja: [location2]へ事象を報告するべきです。

source: You suspect a bone might be broken.
ja: 骨が折れている疑いがあります。

source: You try to scream but no sound comes out.
ja: 叫んでみたが、声はでない。

source: You were disconnected from the server.
ja: あなたはサーバーから切断されました。

source: You will have to wait for a new round to start.
ja: 新しいラウンドを開始するのを待つ必要があります。

source: You will not be able to hire the character again.
ja: 再びそのキャラクターを雇うことはできません。
